
/* Class = "NSWindow"; title = "Acquire Image"; ObjectID = "1"; */
"1.title" = "Görüntü Edin";

/* Class = "IKScannerDeviceView"; documentName = "Scan"; ObjectID = "gwG-jd-rp3"; */
"gwG-jd-rp3.documentName" = "Tarama";

/* Class = "IKScannerDeviceView"; overviewControlLabel = "Overview"; ObjectID = "gwG-jd-rp3"; */
"gwG-jd-rp3.overviewControlLabel" = "Genel Bakış";

/* Class = "IKScannerDeviceView"; scanControlLabel = "Scan"; ObjectID = "gwG-jd-rp3"; */
"gwG-jd-rp3.scanControlLabel" = "Tarama";
